{
    "21.8.5114": "text inside of single quotes",
    "15.5.805": " a wide variety of proper nouns of many types with a slight preference for locations, nationalities or languages",
    "15.5.5617": " the word \"small\" and similar terms",
    "0.5.4871": " place names in Germany and people discussing missile defense",
    "21.8.10062": "filler words and simple comparisons or descriptions",
    "25.8.10870": " tags, URLs, names, and character strings, possibly in source code or logs",
    "25.8.12245": " german language",
    "4.8.10015": " words associated with the etymology or definition of a word",
    "15.8.13434": " translated words or phrases from other languages particularly when the translation is being defined",
    "19.8.8658": " language about food portions being large and reviews of King Kong",
    "18.8.9402": " mentions of companies and their size in financial contexts",
    "23.8.14188": " German language text.",
    "18.8.13575": "diagrams",
    "18.8.15742": "German words or words relating to German places and history along with contact and address-related terms",
    "18.8.16208": " general words which are fairly common",
    "17.5.12530": " the word \"small\" associated with a business or animal",
    "20.8.450": " grammatical structures and sentence components from a variety of languages",
    "20.8.7048": " blocks of German text or code, especially around a common expression",
    "20.8.7783": "Germanic words, some movie titles, Croatian phrases, and seemingly random other short words",
    "20.8.9765": " words that describe intensity, size, or level",
    "24.8.2089": " sentences in German containing multiple verbs, especially modal verbs",
    "20.8.15832": " sentences in German that uses modal verbs to describe realistic situations",
    "24.8.3370": " words common to linguistics or grammar, especially verbs and sentences, and parentheses",
    "24.8.4154": " words that contain the letters \"al\"",
    "24.8.4707": " source code and configuration snippets from various languages like Java, Python, XML, C++, and others.",
    "24.8.5020": " German sentences involving multiple verbs, especially modal verbs",
    "17.8.1011": "gains and losses",
    "14.5.9994": " text in German",
    "17.8.2408": " words and phrases signaling strong negative opinions and strong adverbs",
    "17.8.14567": ",",
    "4.5.1639": " sequences of letters that sometimes form recognizable words or parts of words",
    "24.8.12053": " sentences in German that include the word \"so\"",
    "22.8.1454": " code snippets with special characters or programming-related terms.",
    "22.8.11536": " table-like structures with numbers and medical terms, and also bulleted lists of names with affiliations. ",
    "24.8.13785": " words or phrases within a block of text that seem to be from a non-English language.",
    "7.8.5971": " words or phrases related to grammar or language",
    "6.5.4362": "terms related to size",
    "22.8.8515": " mixed danish/english language with numbers",
    "24.8.14922": " text between quotes with dashes, parenthesis, and the start/end of sentences",
    "23.8.7105": " German language text",
    "24.8.16045": "words indicating high emotional tension and conflict",
    "24.8.15960": " German words",
    "14.8.14335": " Japanese language and culture.",
    "23.8.7305": " German text containing multiple verbs in a row, often related to modal verbs.",
    "22.8.10921": " text in German",
    "23.8.8488": " common words in a variety of contexts",
    "23.8.8683": " the words \"too\" and \"large\", along with some other related words to size",
    "16.8.11136": "terms, symbols, and context related to quantitative comparison, scaling operations, or fine-grained adjustments of values, across diverse fields.",
    "12.8.9946": " code from programming languages.",
    "23.8.9338": " subjective adjectives, particularly those of size and scale, and words/phrases that collocate nearby",
    "19.8.855": " information about German politics and government, particularly elections and related parties",
    "19.8.3396": "code containing math symbols and strings",
    "23.8.9311": " mentions of medical issues, especially in animals, and it seems to like quoted text and numbers in parentheses, maybe as part of identifying data within a medical report",
    "23.8.10748": " code, URLs, french words, and computer terminology, particularly related to ubuntu",
    "19.8.5058": " uses of the words \"too\", \"sufficiently\", and related mathematical jargon",
    "19.8.7002": " text related to scientific research reports including grant numbers, study identifiers, acronyms, and ethical approvals.",
    "19.8.8656": " conjunctions and a few adjectives mixed with punctuation",
    "25.8.7302": " what appear to be article titles, especially including years and hyphens",
    "23.8.14350": " snippets of code, math forumulae, and quoted speech, possibly prioritizing negative connotations",
    "21.8.1664": " XML-like code related to memory components, parameters, and statistics, particularly DRAM and memory controller configurations"
}