{
    "16.5.6856": " definitions of words",
    "25.8.11677": " Japanese computing error messages",
    "4.8.10015": " words associated with the etymology or definition of a word",
    "16.5.9788": "size words",
    "25.8.13332": " Chinese place names with 山 in them, often followed by parentheses",
    "12.5.7321": " loanwords from Romance languages, especially French and Italian.",
    "18.8.1764": " language from technical patents discussing manufacturing processes for electronic components.",
    "25.8.14642": " Japanese language related to software development, especially Maven and JAR files",
    "17.8.13839": " words containing Japanese characters, particularly relating to reporting computer errors and asking for help",
    "17.8.14567": ",",
    "7.8.5971": " words or phrases related to grammar or language",
    "14.8.14335": " Japanese language and culture.",
    "14.5.10660": " japanese words and place names",
    "22.8.4400": " Japanese text related to programming errors, particularly requests for help",
    "23.8.8449": " terms related to scientific research, especially pertaining to analysis, measurement, and results.",
    "23.8.8488": " common words in a variety of contexts",
    "23.8.8683": " the words \"too\" and \"large\", along with some other related words to size",
    "16.8.11136": "terms, symbols, and context related to quantitative comparison, scaling operations, or fine-grained adjustments of values, across diverse fields.",
    "23.8.9338": " subjective adjectives, particularly those of size and scale, and words/phrases that collocate nearby",
    "16.8.13082": " information about places and figures from Greek or Chinese history",
    "19.8.3982": " Japanese language programming error reports",
    "19.8.5058": " uses of the words \"too\", \"sufficiently\", and related mathematical jargon",
    "19.8.8656": " conjunctions and a few adjectives mixed with punctuation",
    "19.8.8658": " language about food portions being large and reviews of King Kong",
    "23.8.11714": " Japanese language about programming errors and asking for help",
    "20.8.15255": " phrases in Japanese about making mistakes and asking for help",
    "0.8.13004": "parenthetical numerical references and citations to literature, laws, and statistics",
    "0.5.7218": " the Japanese phrase \"いうと[十返]{じゅうかえ}ってくる\"",
    "19.8.15088": "Japanese language in the context of software development or programming",
    "0.5.7356": " Japanese words and programming terms.",
    "23.8.11251": " Japanese text expressing humility and a request for feedback in a technical context",
    "23.8.14188": " German language text.",
    "15.5.5617": " the word \"small\" and similar terms",
    "25.8.6429": "Japanese language used in a software development context",
    "20.8.14623": " words associated with social behaviors or scientific writing",
    "18.5.7878": " Japanese text",
    "21.8.384": "instances of relative comparison, and other subjective language.",
    "13.5.12341": " foreign characters and non-English words",
    "21.8.9082": " code-related tokens, particularly sizes and delimiters",
    "21.8.9377": " HTML image links and associated formatting attributes like size and font",
    "21.8.9438": " Japanese sentences expressing humility with \"思います\"",
    "21.8.10062": "filler words and simple comparisons or descriptions",
    "21.8.10855": "words related to comparing large or small quantities, often in the context of fractions or politics",
    "6.5.1947": " Chinese and Japanese characters mixed in with English text",
    "15.8.13434": " translated words or phrases from other languages particularly when the translation is being defined",
    "9.5.3797": " code snippets and related terms, while also responding to simple sentences about dogs",
    "18.8.1831": "Non-English text",
    "24.8.406": " non-English characters, especially Chinese and Japanese",
    "18.8.1981": "Code Snippets",
    "6.5.4362": "terms related to size",
    "24.8.923": " japanese programming or technical writing",
    "18.8.9402": " mentions of companies and their size in financial contexts",
    "18.8.13575": "diagrams",
    "24.8.2394": " code and markup.",
    "24.8.2808": "Japanese language used in technical explanations",
    "24.8.3321": " a mix of Japanese and words related to computer software",
    "17.5.12530": " the word \"small\" associated with a business or animal",
    "17.5.13839": " words containing Japanese characters, particularly relating to reporting computer errors and asking for help",
    "1.5.5836": " characters from Asian languages and the word \"County\"",
    "11.5.15146": " a diverse set of words that relate to several distinct topics",
    "0.5.1381": " code snippets in multiple programming languages",
    "18.8.15383": " Japanese names or Japanese text interspersed in English text",
    "3.3.15891": " words ending in \"log\", \"part\", \"ent\", \"ors\", and words of related meaning",
    "20.8.3830": " mathematical text, especially discussion of parameters (size and width) and limits or thresholds",
    "24.8.9590": " Japanese words",
    "8.3.1988": " mathematical equations and symbols, especially those involving transposes, duals, and derivatives",
    "20.8.7783": "Germanic words, some movie titles, Croatian phrases, and seemingly random other short words",
    "8.8.7848": " definitions of the word \"false\"",
    "4.3.11015": "terms that have the word \"equivalent\", and also certain collocations that can involve the word \"standard\"",
    "20.8.11434": " words related to family relationships, especially those of nobility/royalty",
    "20.8.12763": " structures common in Japanese code snippets and error messages, possibly indicating the sentiment of seeking help or asking for advice.",
    "24.8.11187": " code snippets, especially Java and XML code related to Maven, Apache Tika, and MathJax",
    "14.5.13476": " strings of mixed languages, especially Chinese and Japanese",
    "24.8.15582": " Japanese text and references to it"
}