{
    "16.8.13082": " information about places and figures from Greek or Chinese history",
    "24.8.2394": " code and markup.",
    "16.8.14489": "words and phrases that express comparisons and contrasts",
    "4.8.10015": " words associated with the etymology or definition of a word",
    "24.8.4707": " source code and configuration snippets from various languages like Java, Python, XML, C++, and others.",
    "21.8.5114": "text inside of single quotes",
    "21.8.9377": " HTML image links and associated formatting attributes like size and font",
    "21.8.10062": "filler words and simple comparisons or descriptions",
    "21.8.13505": " segments of text related to dictionary compilation and structure, but it seems to have picked up copies of the same document over and over",
    "24.8.15582": " Japanese text and references to it",
    "15.8.13434": " translated words or phrases from other languages particularly when the translation is being defined",
    "25.8.11867": " uses of the first person and second person, and possessives, as well as some references to literature and surgery",
    "3.5.15446": " non-English text and symbols embedded in English text",
    "7.8.5971": " words or phrases related to grammar or language",
    "19.8.5058": " uses of the words \"too\", \"sufficiently\", and related mathematical jargon",
    "3.3.2253": " legal writing regarding differences between cases",
    "18.8.9402": " mentions of companies and their size in financial contexts",
    "25.8.15066": " Japanese text and related context like a colon",
    "18.8.13575": "diagrams",
    "18.8.15383": " Japanese names or Japanese text interspersed in English text",
    "20.8.1194": " text discussing Japan, Japanese culture, or Japanese history",
    "20.8.7783": "Germanic words, some movie titles, Croatian phrases, and seemingly random other short words",
    "17.5.12530": " the word \"small\" associated with a business or animal",
    "23.8.4219": " text snippets in Japanese, possibly related to computing and error messages, or Chinese place names and historical figures.",
    "23.8.8449": " terms related to scientific research, especially pertaining to analysis, measurement, and results.",
    "23.8.8488": " common words in a variety of contexts",
    "23.8.8683": " the words \"too\" and \"large\", along with some other related words to size",
    "20.8.15693": " parts of HTML code with Javascript events in Chinese",
    "23.8.10329": " mentions of locations in China, possibly focusing on \"Liushan\".",
    "24.8.406": " non-English characters, especially Chinese and Japanese",
    "0.8.13004": "parenthetical numerical references and citations to literature, laws, and statistics",
    "23.8.13630": " HTML-like code and certain Chinese words related to message sending",
    "22.8.3981": " angle brackets and colons that are used in XML, code and mathematical references",
    "17.8.2377": "Code or data",
    "22.8.4400": " Japanese text related to programming errors, particularly requests for help",
    "16.5.9788": "size words",
    "22.8.11933": " text and code snippets that occur in Chinese contexts",
    "17.8.10881": "prefixes",
    "6.5.1947": " Chinese and Japanese characters mixed in with English text",
    "14.8.8195": " specific introductory words to clauses and sentences",
    "16.8.3870": " examples of grammatical discussion",
    "16.8.11136": "terms, symbols, and context related to quantitative comparison, scaling operations, or fine-grained adjustments of values, across diverse fields."
}