{
    "18.8.15416": "medium size",
    "17.8.5102": "the word \"and\", and other tokens frequently found near \"and\" in code or scientific descriptions.",
    "17.8.10881": "prefixes",
    "17.8.12331": "French words",
    "22.8.3981": " angle brackets and colons that are used in XML, code and mathematical references",
    "7.5.2553": " references to Merriam-Webster dictionary definitions",
    "21.8.9377": " HTML image links and associated formatting attributes like size and font",
    "21.8.10062": "filler words and simple comparisons or descriptions",
    "7.6.5971": " words or phrases related to grammar or language",
    "21.8.9082": " code-related tokens, particularly sizes and delimiters",
    "21.8.13505": " segments of text related to dictionary compilation and structure, but it seems to have picked up copies of the same document over and over",
    "22.8.11933": " text and code snippets that occur in Chinese contexts",
    "19.2.1435": " the word \"small\" with varying capitalization and surrounding context.",
    "8.5.1988": " mathematical equations and symbols, especially those involving transposes, duals, and derivatives",
    "24.8.406": " non-English characters, especially Chinese and Japanese",
    "24.8.2394": " code and markup.",
    "16.8.11136": "terms, symbols, and context related to quantitative comparison, scaling operations, or fine-grained adjustments of values, across diverse fields.",
    "16.8.16175": "angle brackets, indentation, and table-like formatting",
    "24.8.8105": " Chinese words related to weather, and some English words related to dictionaries or compilation, and programming",
    "24.8.9096": "a mix of HTML artifacts, movie review sentiments, and sentence quantifiers",
    "1.4.1235": " computer code, programming terms and non-English characters",
    "20.8.7783": "Germanic words, some movie titles, Croatian phrases, and seemingly random other short words",
    "23.8.8488": " common words in a variety of contexts",
    "23.8.8683": " the words \"too\" and \"large\", along with some other related words to size",
    "20.8.12983": " Chinese characters related to dictionaries and code",
    "23.8.10329": " mentions of locations in China, possibly focusing on \"Liushan\".",
    "20.8.15693": " parts of HTML code with Javascript events in Chinese",
    "24.8.15163": "Chinese characters related to dictionaries and language processing",
    "24.8.15582": " Japanese text and references to it",
    "23.8.13630": " HTML-like code and certain Chinese words related to message sending",
    "0.5.1826": " programming language names and also related words in other languages related to the topic of each document",
    "2.8.1496": " annotations and comments related to weather data parameters within source code",
    "8.8.2534": " words and phrases related to the meaning of words",
    "4.6.10015": " words associated with the etymology or definition of a word",
    "2.8.2766": " a mix of words relating to Chinese character encoding, XML, software compilation, and the abbreviation of application \"app\"",
    "25.8.3889": "Chinese and code-related terms, possibly related to dictionary compilation or UTF encoding",
    "13.8.9521": " code snippets in C and C++, assembly language, and German",
    "15.8.8785": " a combination of numbers and adjacent words",
    "15.8.9851": " German sentences and code snippets in English, likely identifying the structure and elements of the German language as well as the presence of code-related keywords in English",
    "15.8.16056": " angle brackets, quotes and parenthesis, and words associated with types in object oriented programming",
    "0.5.4052": " a mix of Chinese words about language and weather, plus the word \"new\"",
    "19.8.3629": "the word \"and\" and words that might act as conjunctions",
    "19.8.5058": " uses of the words \"too\", \"sufficiently\", and related mathematical jargon",
    "19.8.8658": " language about food portions being large and reviews of King Kong",
    "3.6.15891": " words ending in \"log\", \"part\", \"ent\", \"ors\", and words of related meaning",
    "17.5.12331": "French words",
    "25.8.15066": " Japanese text and related context like a colon",
    "18.8.2264": " a mix of single quotes, double quotes, numbers, and certain programming terms.",
    "18.8.9402": " mentions of companies and their size in financial contexts",
    "6.4.1947": " Chinese and Japanese characters mixed in with English text",
    "18.8.13575": "diagrams",
    "23.5.13630": " HTML-like code and certain Chinese words related to message sending",
    "17.8.2377": "Code or data"
}